<?php exit(); ?>a:3:{s:5:"value";a:11:{s:2:"id";s:2:"34";s:10:"article_id";s:2:"51";s:9:"tmpl_path";s:1:"0";s:7:"content";s:2714:"<DIV class=pageWrap>
<H2>顾客必读</H2>
<H4>如何订购商品？</H4>您可以首先浏览我们的网站了解商品。看到您满意的商品您可以直接在我们的网站上实现订购。您也可以和我们网站的客服人员联系订购。 
<H4>我通过网站看到你们的商品后觉得不错，但是我不是经常上网，你可以寄一些商品的图片和介绍给我吗？</H4>答：我们的网站会不定期地为会员发送商品信息资料的电子邮件。如果您目前还没有成为我们的会员，您可以直接在我们的网站上注册，非常方便。 
<H4>请告诉我在这里购物的理由好吗？</H4>
<OL>
<LI>我们是一家拥有长期经营零售业务经验的网站； 
<LI>我们将给您带来优质的商品及更优惠的价格； 
<LI>多种付款方式以及快速的全国配送； 
<LI>人性化的退换货事宜； 
<LI>体贴入微的会员积分计划； 
<LI>所有产品为原厂正规包装； </LI></OL>
<H4>你们的商品我都非常喜欢，已经购买了很多，但是有些怎么一直没货？会不会订不到？</H4>由于网站顾客购买量比较大，商品随时可能断货，您可以通过网站上的“到货通知”按钮预定商品或直接联系我们的网站客服进行预约订购。 
<H4>所有的产品都能够在网站上购买?</H4>答：目前网站查找的都是可以订购的，但是必须是仓库中有库存的产品我们才可以与您确认。部分热销产品也可以通过我们的网站做一个预约，等到货品到后，我们会立即通过电话或者电子邮件的方式通知您来订购。 
<H4>为什么要注册会员？</H4>
<OL>
<LI>只有注册用户才可以在网上进行订购，享受优惠的价格。 
<LI>只有注册用户才可以登录"会员中心"，使用更多的会员购物功能,管理自己的资料。 
<LI>只有注册用户才可以在网上给其他注册的朋友留言。 
<LI>只有注册用户才有可能获取我们赠送的礼品。 </LI></OL>
<H4>忘记了密码怎么办？</H4>为了保护客户利益，我们无法看到您的密码。当您忘记密码时，请登录注册页面，点击"忘记密码"，系统会自动将您的密码通过email告诉您，您可以登录"会员中心"去更改密码，以确保您的利益。 
<H4>积分是怎么回事？有什么作用？</H4>
<DIV style="TEXT-ALIGN: left">积分的高低只反映您对我们的关注和支持程度。我们的积分是通过订购商品产生的。对于高积分的客户我们会有一定的奖励，如积分兑换商品、积分抵扣价格、赠送商品,更优惠的价格购买商品等，以此回馈广大顾客。</DIV></DIV>";s:9:"seo_title";s:0:"";s:15:"seo_description";s:0:"";s:12:"seo_keywords";s:0:"";s:10:"goods_info";s:0:"";s:8:"hot_link";s:0:"";s:6:"length";s:4:"2714";s:8:"image_id";s:0:"";}s:8:"dateline";s:10:"1408076999";s:3:"ttl";s:1:"0";}